IDEA Open Model
CoordSystemByPoint Properties
The CoordSystemByPoint type exposes the following members.
Properties
Name | Description
InPlane
 Point is in Plane
Point
 Point where Y o Z axis is located
Top
See Also
Reference
CoordSystemByPoint Class
IdeaRS.OpenModel.Geometry3D Namespace